
/* Class = "NSTextFieldCell"; title = "Verify Selected Files?"; ObjectID = "50"; */
"50.title" = "Verifico i file selezionati?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "51"; */
"51.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "The files will be checked against their counterparts on the hard disk, and any files that do not exist or have changed will be reported."; ObjectID = "52"; */
"52.title" = "I file verranno verificati con i loro equivalenti sul disco rigido, riportando quelli mancanti o modificati.";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "53"; */
"53.title" = "Verifica";

/* Class = "NSButtonCell"; title = "Verify Permissions"; ObjectID = "54"; */
"54.title" = "Verifica i permessi";

/* Class = "NSButtonCell"; title = "Verify File Contents"; ObjectID = "56"; */
"56.title" = "Verifica i contenuti dei file";